[
  [
    "日本の国鳥はキジである。",
    "⭕",
    "選ばれた理由は、日本の固有種、渡り鳥のように移動をしない、童話などにも登場して馴染み深い、雄の勇ましさ、雌の母性愛の強さなどがあります。"
  ],
  [
    "日本の国花は桜と菊の2つである。",
    "⭕",
    "国花は一つではなく二つあり、桜と菊が日本の国花となっています。\n国花とは、国家を象徴する花、国民に愛される花のこと。"
  ],
  [
    "日本で一番大きな湖は霞ケ浦である。",
    "❌",
    "日本でもっとも大きな湖は滋賀県の琵琶湖です。\n\n2番目に大きいのが茨城県の霞ケ浦ですが、琵琶湖と霞ケ浦を比較すると約4倍も琵琶湖の方が大きいです。\n琵琶湖は、淡路島が入るほどの大きさがあります。"
  ],
  [
    "日本で一番長い川は信濃川である。",
    "⭕",
    "日本でもっとも長い川は信濃川で、367kmもの長さがあります。\nちなみに、2番目に長いのは、322kmの利根川です。"
  ],
  [
    "世界最大の動物は象である。",
    "❌",
    "世界最大の動物はシロナガスクジラです。\n平均的な体長は25m程度で、最大級のシロナガスクジラは34mにもなります。陸上だけならアフリカゾウが最大の動物です。"
  ],
  [
    "年齢を重ね目が老化して発症する症状を遠視と呼ぶ。",
    "❌",
    "年齢を重ねて目が老化することで発症するのは老眼です。"
  ],
  [
    "枝豆は完熟すれば大豆になる。",
    "⭕",
    "枝豆は、大豆が完熟する前に収穫したもので、柔らかく緑色なのが特徴です。完熟するまで待てばサヤにある豆は硬くなって大豆になります。"
  ],
  [
    "前年に収穫したお米を古米と呼ぶ。",
    "⭕",
    "古米は、前年に収穫したお米、または収穫してから1年以上経過したお米のことを古米と言います。"
  ],
  [
    "インスタントラーメンを世界で初めて作ったのは日本である。",
    "⭕",
    "インスタントラーメンは、1958年に安藤百福が発明しました。"
  ],
  [
    "からすみは鮭の卵である。",
    "❌",
    "からすみは、主にボラの卵巣を使います。\n卵巣を塩漬けにして、塩抜きをした後に天日干しで乾燥させて作ります。"
  ],
  [
    "お寿司屋さんではお茶のことを「あがり」と言う。",
    "⭕",
    "この言葉は、江戸時代の花柳界からきているという説があります。"
  ],
  [
    "干支の巳（み）の次は未（ひつじ）である。",
    "❌",
    "十二支は、子（ね）、丑（うし）、寅（とら）、卯（う）、辰（たつ）、巳（み）、午（うま）、未（ひつじ）、申（さる）、酉（とり）、戌（いぬ）、亥（い）の総称です。"
  ],
  [
    "88歳の長寿のお祝いは米寿である。",
    "⭕",
    "これは、88を漢字で書くと八十八となり、組み合わせると米の字になることから米寿と呼ぶようになりました。"
  ],
  [
    "お宮参りは赤ちゃんが無事に1歳を迎えたことを神様に感謝することである。",
    "❌",
    "お宮参りは、赤ちゃんが生まれてから1ヶ月前後にするのが一般的。"
  ],
  [
    "金婚式は結婚してから30年目の結婚記念日のことである。",
    "❌",
    "金婚式は、結婚してから50年を迎えたことを祝う儀式です。25年目を銀婚式、30年目は真珠恨式と言います。"
  ],
  [
    "1年の締めくくりに日頃お世話になった人に贈るのはお中元である。",
    "❌",
    "1年の締めくくりに贈るのはお歳暮です。\nお中元もお歳暮もどちらもお世話なった方に感謝の気持ちを込めて贈りますが、贈る時期が異なります。\n地域で贈る時期は異なりますが、お中元は一般的に7月初旬から7月15日までに贈ります。\nお歳暮は、12月13日から12月20までに贈るのが一般的です。"
  ],
  [
    "「ちびまる子ちゃん」の物語の舞台は東京である。",
    "❌",
    "「ちびまる子ちゃん」の舞台になっているのは静岡県清水市(現在は静岡県静岡市清水区)です"
  ],
  [
    "インドと中国、人口が多い方はインドである（2017年のデータ）。",
    "❌",
    "2017年のデータでは、中国の人口が1位で約14億人、インドが2位で約13億人です。"
  ],
  [
    "有名な小説「走れメロス」の主人公は、妹の結婚式から王様の元へと走った。",
    "⭕",
    "メロスは王様の許しを得て、妹の結婚式に出てから、再び王のもとへ戻るために走り始めます"
  ],
  [
    "小説「ハリー・ポッター」シリーズの作者は男である。",
    "❌",
    "「ハリー・ポッター」シリーズの作者はJ・K・ローリング。女性です"
  ],
  [
    "サッカーと野球、試合に出る1チームの人数が多いのはサッカーである。",
    "⭕",
    "サッカーは11人、野球は9人でします。"
  ],
  [
    "スターバックスのコーヒーで一番大きいサイズは「グランデ」である。",
    "❌",
    "グランデよりさらに大きい「ベンティ」があります。\n容量はグランデが470ミリリットル、ベンティが590ミリリットルあります。"
  ],
  [
    "運転に慣れない初心者が車につける「初心者マーク」があるが、お年寄りのドライバーが付ける「もみじマーク」もある。",
    "⭕",
    "「もみじマーク」は通称で、正式には「高齢運転者標識」と言います。"
  ],
  [
    "列車の時刻表のことを「ダイヤ」と言いますが、正式名称は「ダイヤモンド」である。",
    "❌",
    "列車の「ダイヤ」の正式名称は「ダイヤグラム」です。"
  ],
  [
    "「世界三大料理」とはフランス料理、中華料理、残る1つはトルコ料理である。",
    "⭕",
    "トルコ料理ではドネル・ケバブなどが有名です。"
  ],
  [
    "英語で、片面を焼けば「サニーサイドアップ」、両面を焼けば「ターンオーバー」。この料理は魚焼きのことである。",
    "❌",
    "英語で片面を焼けば「サニーサイドアップ」、両面を焼けば「ターンオーバー」となる料理は「目玉焼き」です"
  ],
  [
    "ケンタッキーフライドチキンの創業者（作った人）は「カーネル・サンダース」である。",
    "⭕",
    "本名はハーランド・デーヴィッド・サンダースと言います。"
  ],
  [
    "天気予報で「真夏日」というと、最高気温が30度を超えたことをいう。",
    "⭕",
    "最高気温25度以上の日を夏日、最高気温30度以上の日を真夏日、最高気温35度以上の日を猛暑日と言います。"
  ],
  [
    "オセロは日本で生まれた遊びである。",
    "⭕",
    "1973年に、茨城県水戸市に住んでいた男性が考案したらしい。"
  ],
  [
    "将棋は日本で生まれた遊びである。",
    "❌",
    "「チャトランガ」という古代インドのゲームが将棋のルーツ、という説が有力らしい。"
  ],
  [
    "日本のプロ野球チームは全部で13チームある。",
    "❌",
    "セ・リーグとパ・リーグがあり、それぞれ6チームずつなので12チームです。"
  ]
]